tap "fluxcd/tap"
tap "nats-io/nats-tools"
brew "age"
brew "node"
brew "bat"
brew "ffmpeg"
brew "helm"
brew "pure"
brew "jq"
brew "git"
brew "ksops"
brew "kubernetes-cli"
brew "kustomize"
brew "mkcert"
brew "skaffold"
brew "sops"
brew "step"
brew "stow"
brew "tree"
brew "unar"
brew "watch"
brew "yq"
brew "yt-dlp"
brew "zsh-syntax-highlighting"
brew "fluxcd/tap/flux"
brew "nats-io/nats-tools/nats"
brew "nats-io/nats-tools/nsc"
cask "mitmproxy"
cask "secretive"
